<h1>Ban đại diện phụ huynh dự tr&ugrave; kinh ph&iacute; ngất ngưởng, HT THCS L&ecirc; Qu&yacute; Đ&ocirc;n v&ocirc; can?</h1>

<p>Tuyến b&agrave;i phản &aacute;nh Trường L&ecirc; Qu&yacute; Đ&ocirc;n, Quận 3, Th&agrave;nh phố Hồ Ch&iacute; Minh, c&oacute; dấu hiệu lạm thu nhận được sự quan t&acirc;m đ&ocirc;ng đảo của dư luận x&atilde; hội. Nhiều &yacute; kiến nghi vấn, tại sao ban đại diện cha mẹ học sinh ở một số lớp của trường n&agrave;y lại c&oacute; bản dự thu, chi khủng khiếp như vậy, hiệu trưởng vai tr&ograve; ở đ&acirc;u m&agrave; để ban đại diện cha mẹ học sinh hoạt động như vậy?</p>

<p><img alt="" src="https://photo-cms-giaoduc.epicdn.me/w700/Uploaded/2022/cunagurubnv81/2022_10_05/gdvn-thcslqdonq3-7348-1589.jpg" style="float:right; height:413px; width:500px" /></p>

<p>&nbsp;</p>

<p>Theo th&ocirc;ng tin phụ huynh cung cấp cho Tạp ch&iacute;, bảng dự tr&ugrave; kinh ph&iacute; xuất ph&aacute;t từ lớp 9/12 của trường Trung học cơ sở L&ecirc; Qu&yacute; Đ&ocirc;n dự chi cho hoạt động một năm học l&ecirc;n đến hơn 270 triệu đồng.</p>

<p>Cụ thể, bổ sung&nbsp;cơ sở vật chất&nbsp;đầu năm (pin, sạc, hoa, khăn, ch&igrave;a kh&oacute;a tủ l&agrave;m lại 15 ổ...): 2.450.000 đồng;</p>

<p>Qu&agrave; 20/11&nbsp;tặng c&aacute;c gi&aacute;o vi&ecirc;n: gi&aacute;o vi&ecirc;n chủ nhiệm (3.000.000 đồng), c&ocirc; bảo mẫu (1.000.000 đồng), 16 gi&aacute;o vi&ecirc;n bộ m&ocirc;n (1 triệu/người), 14 nh&acirc;n vi&ecirc;n (500.000 đồng/người), thầy hiệu trưởng (thiệp ch&uacute;c mừng 2.000.000 đồng), 2 c&ocirc; hiệu ph&oacute; (2.000.000 đồng/người);</p>

<p>Dự chi&nbsp;qu&agrave; tết&nbsp;cho thầy c&ocirc;: gi&aacute;o vi&ecirc;n chủ nhiệm (3.000.000 đồng), c&ocirc; bảo mẫu (1.000.000 đồng), 16 gi&aacute;o vi&ecirc;n bộ m&ocirc;n (1 triệu/người), 14 nh&acirc;n vi&ecirc;n (500.000 đồng/người).</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h1>C&ograve;n nhiều vướng mắc trong ph&acirc;n cấp thẩm quyền về t&agrave;i ch&iacute;nh, t&agrave;i sản ở trường ĐH?</h1>

<p>Ng&agrave;y 06/10, tại th&agrave;nh phố Huế (tỉnh Thừa Thi&ecirc;n - Huế), c&acirc;u lạc bộ Chủ tịch Hội đồng trường (Hiệp hội C&aacute;c trường đại học, cao đẳng Việt Nam) tổ chức tọa đ&agrave;m &quot;Ph&acirc;n cấp thẩm quyền t&agrave;i ch&iacute;nh, t&agrave;i sản giữa hội đồng trường v&agrave; hiệu trưởng trong cơ sở gi&aacute;o dục đại học theo định hướng tự chủ&quot;.</p>

<p><img alt="" src="https://photo-cms-giaoduc.epicdn.me/w700/Uploaded/2022/dreidsoxfe/2022_10_06/gdvn-trao-8088.jpg" style="float:left; height:259px; width:500px" /></p>

<p>Mở đầu, Gi&aacute;o sư, Tiến sĩ Trần Diệp Tuấn (Chủ tịch Hội đồng trường, Trường Đại học Y Dược th&agrave;nh phố Hồ Ch&iacute; Minh) kỳ vọng th&ocirc;ng qua tọa đ&agrave;m n&agrave;y, c&aacute;c trường sẽ c&ugrave;ng đ&oacute;ng g&oacute;p tiếng n&oacute;i để t&igrave;m được tự chủ thực chất.</p>

<p>Tại tọa đ&agrave;m, Ph&oacute; Gi&aacute;o sư, Tiến sĩ Nguyễn Khắc Khi&ecirc;m - Chủ tịch Hội đồng trường Đại học H&agrave;ng hải Việt Nam khẳng định vị tr&iacute;, vai tr&ograve; của Hội đồng trường trong cơ sở gi&aacute;o dục đại học v&agrave; đề cập đến c&aacute;c nội dung thẩm quyền t&agrave;i ch&iacute;nh, t&agrave;i sản theo Luật 34/2018.</p>

<p>Ph&oacute; Gi&aacute;o sư,Tiến sĩ Nguyễn Khắc Khi&ecirc;m đ&atilde; tổng hợp nội dung ph&acirc;n cấp thẩm quyền về t&agrave;i ch&iacute;nh, t&agrave;i sản theo Luật 34, cụ thể gồm 14 lĩnh vực như sau:</p>

<p>Thứ nhất, đối với ban h&agrave;nh c&aacute;c quy chế, quy định về t&agrave;i ch&iacute;nh t&agrave;i sản: Hội đồng trường ban h&agrave;nh quy chế t&agrave;i ch&iacute;nh, th&ocirc;ng qua quy chế, quy định kh&aacute;c; Hiệu trưởng tr&igrave;nh dự thảo quy , thực hiện quy chế, ban h&agrave;nh quy chế, quy định sau khi Hội đồng trường th&ocirc;ng qua.</p>
